Repository: zoljargal/ckan-sesmim
Catalog: ckanext/sesmim/i18n/*/LC_MESSAGES/ckanext-sesmim.po
Languages: mn_mn

source: Contact us
mn_mn: Холбоо барих

source: Thematic Areas
mn_mn: Бүлгүүд

source: Keywords
mn_mn: Түлхүүр үгс

source: Organization
mn_mn: Бүлэг

source: Organizations
mn_mn: Бүлгүүд

source: Organization not found
mn_mn: Бүлэг олдсонгүй

source: Organization was not found.
mn_mn: Бүлэг олдсонгүй.

source: {number} organization found for "{query}"
mn_mn: "{query}"-д {number} бүлэг олдлоо

source: {number} organization found
mn_mn: {number} бүлэг олдлоо

source: No organizations found for "{query}"
mn_mn: "{query}" -н үр дүнд бүлэг олдсонгүй

source: No organizations found
mn_mn: Ямарч бүлэг олдсонгүй

source: organization
mn_mn: Бүлэг

source: Organization does not exist
mn_mn: Ийм бүлэг байхгүй

source: organizations
mn_mn: Бүлэг

source: This organization has no datasets associated to it
mn_mn: Тус бүлэг хамааралтай өгөгдлийн бүрдэл алга байна

source: Search organizations...
mn_mn: Бүлэг хайх...

source: There are currently no organizations for this site
mn_mn: Одоогоор тус сайтад ямар ч бүлэг байхгүй байна.

source: What are Organizations?
mn_mn: Бүлэг гэж юу вэ?

source: My Organization
mn_mn: Миний бүлэг

source: Knowledge portal
mn_mn: Мэдлэгийн Портал

source: Address
mn_mn: Хаяг

source: Phone
mn_mn: Утас

source: E-mail address
mn_mn: Цахим шуудан

source: Web site
mn_mn: Веб хуудас

source: Orient Plaza 208, Chagdarjaviin Gudamj, Ulaanbaatar, Mongolia
mn_mn: Монгол Улс, Улаанбаатар, Чагдаржавын гудамж-9, Orient Plaza 208 тоот

source: Group
mn_mn: Бүрэлдэхүүн хэсэг

source: No groups
mn_mn: Бүрэлдэхүүн хэсэг байхгүй

source: Group not found
mn_mn: Бүрэлдэхүүн хэсэг олдсонгүй

source: Groups
mn_mn: Бүрэлдэхүүн хэсгүүд

source: Recent changes to CKAN Group:
mn_mn: CKAN бүрэлдэхүүн хэсэгт шинээр нэмэгдсэн өөрчлөлтүүд:

source: group
mn_mn: Бүрэлдэхүүн хэсэг

source: Group was not found.
mn_mn: Бүрэлдэхүүн хэсэг олдсонгүй

source: Add a Group
mn_mn: Бүрэлдэхүүн хэсэг нэмэх

source: Add Group
mn_mn: Бүрэлдэхүүн хэсэг нэмэх

source: Search groups...
mn_mn: Бүрэлдэхүүн хэсгүүд хайх...

source: There are currently no groups for this site
mn_mn: Энэ сайтад одоогоор ямарч бүрэлдэхүүн хэсэг байхгүй байна

source: Datasets in group: {group}
mn_mn: {group}-н өгөгдлийн бүрэлдэхүүн хэсэг

source: My Group
mn_mn: Миний бүрэлдэхүүн хэсэг

source: Datasets in organization: {group}
mn_mn: {group} сэдвийн өгөгдлийн бүрдлүүд

source: No groups found for "{query}"
mn_mn: "{query}" холбогдолтой бүрэлдэхүүн хэсэг олдсонгүй

source: No groups found
mn_mn: Бүрэлдэхүүн хэсэг олдсонгүй

source: {number} group found for "{query}"
mn_mn: "{query}"-д {number} бүрэлдэхүүн хэсэг олдлоо

source: {number} group found
mn_mn: {number} бүрэлдэхүүн хэсэг олдлоо

source: What are Groups?
mn_mn: Бүрэлдэхүүн хэсэг гэж юу вэ?

source: This group has no description
mn_mn: Энэ бүрэлдэхүүн хэсэг тодорхойлолтгүй байна
